/* State and Keywordgroupnames */
"LESS Attributes" = "Attribute";
"LESS Keywords" = "Schlüsselwörter";
"LESS Digits" = "Ziffern";
"LESS Colors" = "Farben";
"AutodocComment" = "/*\" Kommentar \"*/";
"Comment" = "/* Kommentar */";
"SingleComment" = "// Kommentar";
"String" = "\"Zeichenketten\"";
"Inside curly brackets" = "{Blöcke}";
"Round bracket" = "(In Klammern)";
"SingleString" = "'Zeichenketten'";
